@extends('v1.template.users.master')
@section('content')
 <!-- Slider area -->
 <div class="rn-page-title-area pt--120 pb--190 bg_image bg_image--27" data-black-overlay="7">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="blog-single-page-title text-center pt--100">
                    <h2 class="title theme-gradient">خانه آینده <br> پیشرفت لازم دارد </h2>
                    <ul class="blog-meta d-flex justify-content-center align-items-center">
                        <li><i data-feather="clock"></i> اسفند 1400</li>
                        <li> <i data-feather="user"></i> فاطیما توری</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Slider area End -->

<!-- DEtails Area -->
<div class="rn-blog-details pt--110 pb--70 bg_color--1">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="inner-wrapper">
                    <div class="inner">
                        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. , لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.. </p>
                        <div class="thumbnail"><img src="{{asset('assets/v1/users/images/blog/bl-big-01.jpg')}}" alt="Blog Images"></div>
                        <p class="mt--40">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. , لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد..
                        </p>
                        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد..</p>
                        <blockquote class="rn-blog-quote">لورم ایپسوم متن ساختگی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد..</blockquote>
                        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. , لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد..</p>
                        <div class="blog-single-list-wrapper d-flex flex-wrap">
                            <div class="thumbnail"><img class="w-100" src="{{asset('assets/v1/users/images/blog/blog-single-01.jpg')}}" alt="BLog Images"><span>لورم ایپسوم متن ساختگی لورم ایپسوم متن ساختگی با تولید سادگی لورم ایپسوم متن</span></div>
                            <div class="content">
                                <p>لورم ایپسوم متن ساختگی لورم ایپسوم متن ساختگی با تولید سادگی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.  .</p>
                                <h4 class="title">لیست های مرتب و نامرتب.</h4>
                                <ul class="list-style">
                                    <li>با این حال این بالا دوخته معاشقه باز اوخ</li>
                                    <li>فنچ طلایی واقعی پراکنده زیرکانه</li>
                                    <li>منفور این ابیدین بسیار موفق پس از آن مانند پیکان</li>
                                    <li>لورم ایپسوم متن ساختگی با تولید سادگی</li>
                                    <li>لورم ایپسوم متن ساختگی لورم ایپسوم متن ساختگی با تولید سادگی</li>
                                </ul>
                                <h4 class="title">لیست های مرتب و نامرتب.</h4>
                                <ul class="list-style">
                                    <li>با این حال این بالا دوخته معاشقه باز اوخ</li>
                                    <li>فنچ طلایی واقعی پراکنده زیرکانه</li>
                                    <li>منفور این ابیدین بسیار موفق پس از آن مانند پیکان</li>
                                    <li>لورم ایپسوم متن ساختگی با تولید سادگی</li>
                                </ul>
                            </div>
                        </div>
                        <p class="mt--25 mt_sm--5">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. ,
                            اما اکثریت تغییر کرده اند در برخی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت.</p>
                        <div class="video-wrapper position-relative mb--40">
                            <div class="thumbnail"><img src="{{asset('assets/v1/users/images/blog/bl-big-01.jpg')}}" alt="Blog Images">
                            </div><a href="https://www.youtube.com/watch?v=ZOoVOfieAF8" class="play__btn video-popup position-top-center"><span
                                    class="play-icon"></span></a>
                        </div>
                        <p class="mb--0">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. , لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد..
                            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. .</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- DEtails Area ENd -->

<!-- contact area -->
<div class="blog-comment-form pb--120 bg_color--1">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="inner">
                    <div class="section-title"><span class="subtitle">نظری دارید؟</span>
                        <h2 class="title">پیام بگذارید </h2>
                    </div>
                    <form class="mt--40" action="#">
                        <div class="row">
                            <div class="col-lg-6 col-md-12 col-12">
                                <div class="rnform-group"><input type="text" placeholder="نام"></div>
                                <div class="rnform-group"><input type="email" placeholder="ایمیل "></div>
                            </div>
                            <div class="col-lg-6 col-md-12 col-12">
                                <div class="rnform-group"><textarea placeholder="نظر "></textarea>
                                </div>
                            </div>
                            <div class="col-lg-12">
                                <div class="blog-btn mt--30"><a class="btn-default" href="blog-details.html"><span>ارسال پیام</span></a></div>
                            </div>
                        </div>
                    </form>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- contact area End -->
@endsection